@extends('common.layout')

@section('sample')



  <main class="main">

    <div class="wrap">
      <div class="page-title">
        <h1>社内ポータル</h1>
      </div>

      <h2>H2見出し 24PX 80</h2>
      <p class="p18">
        18PX 50 180%テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト。
      </p>
      <p class="p18">
        テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト。
      </p>
      <h3>H3見出し 22PX 65</h3>
      <p>
        16PX 35 180%テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト。
      </p>
      <p>
        テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト。
      </p>
      <h4>H4見出し 20PX 50</h4>
      <p>
        16PX 30 180%テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト。
      </p>
      <p>
        テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト。
      </p>
      <h5>H5見出し 18PX 40</h5>
      <p class="p14">
        14PX 25 160%テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト。
      </p>
      <h6>H6見出し 16PX 30</h6>
      <p class="p14">
        14PX 20 160%テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト。
      </p>

      <ul>
        <li>16PX 40 180%テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト。</li>
        <li>テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト</li>
        <li>テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト</li>
      </ul>

      <table>
        <tr>
          <th>項目はいります</th>
          <td>テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト</td>
        </tr>
        <tr>
          <th>項目はいります項目はいります項目はいります項目はいります項目はいります項目はいります項目はいります項目はいります項目はいります</th>
          <td>テキストテキスト</td>
        </tr>
        <tr>
          <th>項目はいります</th>
          <td>テキストテキスト</td>
        </tr>
      </table>

      <a href="#" class="button">Button</a>
      <a href="#">テキストリンク</a>
    </div><!-- /wrap -->
  </main>

  <div id="pagetop" class="pagetop"><i class="fa fa-angle-up" aria-hidden="true"></i></div>



@endsection


